<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>陶学趣报名表打印[陶学趣]</title>
</head>
<body>
	陶学趣报名表
姓名		性别		年龄	
身份证号码	
紧急联系人		关系	爸爸/妈妈/其他	联系方式	
有无重大疾病（例如：哮喘、心脏病、三个月内做过大型手术等不宜参加户外活动）
          无                      有__________________
温馨提示：
1、 要求年龄7-15周岁，身体健康，独立能力较强的青少年朋友参加；
2、 需父母或法定监护人同意，自愿参加；
3、 需个人自备雨伞，水壶， 要求穿休闲运动装。
责任与义务：
1、客户需积极配合本次活动的工作，需遵守通知参加活动的时间及各项安排；
1、如推迟参加，需家长书面说明，转入下一期；
2、自承诺书签署之日起，因个人原因不能参加此次活动要求退款的，将扣除所交费用的20%作为活动的物资费、保险费等；
3、必须全程参与，因个人原因中途退营，费用不予退款；
4、您的孩子若有特殊病史，并可能诱发或导致疾病发生的请勿报名参加，必须提前与主办方声明；
5、穿越珠海是一项集体活动，不提倡学员携带手机、贵重物品和现金零用钱，若需要携带请与主办方联系，将统一登记和管理；
6、我们将为每个孩子购买活动当天价值10万元的人生意外保险。
   我公司承诺对以上内容将进行严格保密！
   
   活动主办方签名：                           乙方（代表家长）签名：                
</body>
</html>